Repository: suyashgupta25/xib-localization
Catalog: LocalizationBlog/*.lproj/Localizable.strings
Languages: es

source: Title
es: Título

# info
source: Information
es: Información

# to_buy
source: Buy
es: Comprar

source: Hard Cover
es: Tapa dura

source: Paperback
es: Tapa blanda

# nav_bar_title
source: XIBLocalizable Example
es: Ejemplo de XIBLocalizable

# left_bar_item
source: Left item
es: Item izdo.

# right_bar_item
source: Right item
es: Item dcho.

# tab_1
source: Tab One
es: Tab Uno

# tab_2
source: Tab Two
es: Tab Dos

# delivery_message
source: Message to the delivery man
es: Mensaje para el repartidor
